[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "omnisearch",
  "url-into-selection",
  "templater-obsidian",
  "text-extractor",
  "obsidian-git"
]